"IDS_PREFERENCES" = "Nastavení";
"IDS_RETRYSYNC" = "Opakovat synchronizaci";
"IDS_VIEWGD" = "Přejít na Disk Google na webu";
"IDS_SHAREFILE" = "Sdílet...";
"IDS_VIEWFILE" = "Zobrazit na webu";
"IDS_REVISIONFILE" = "Verze";
"IDS_PRODUCTNAME" = "Disk Google";
